therealdreg/okhi/stuff/espcode/managed_components/espressif__esp_modem/test/host_test/sdkconfig.ci.coverage
CONFIG_IDF_TARGET="linux"
CONFIG_COMPILER_CXX_EXCEPTIONS=y
CONFIG_COMPILER_CXX_RTTI=y
CONFIG_COMPILER_CXX_EXCEPTIONS_EMG_POOL_SIZE=0
CONFIG_COMPILER_STACK_CHECK_NONE=y
CONFIG_GCOV_ENABLED=y
